brew "docker"
brew "docker-compose"
brew "git"
brew "helm"
tap "hidetatz/tap"
brew "hidetatz/tap/kubecolor"
tap "boz/repo"
brew "boz/repo/kail"
brew "jq"
brew "k9s"
brew "kind"
brew "kubernetes-cli"
brew "lazydocker"
brew "tree"
brew "gnu-tar"
brew "kubectx"
brew "md5sha1sum"
