brew "bash"
brew "boz/repo/kail"
brew "curl"
brew "docker"
brew "docker-compose"
brew "git"
brew "gnu-tar"
brew "helm"
brew "hidetatz/tap/kubecolor"
brew "icdiff"
brew "jq"
brew "k9s"
brew "kind"
brew "kubectx"
brew "kubernetes-cli"
brew "lazydocker"
brew "openjdk@17"
brew "ruby"
brew "python@3.10"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "gnu-tar"
brew "kubectx"
brew "md5sha1sum"
brew "watch"
brew "yq"
tap "boz/repo"
tap "hidetatz/tap"
